@extends('main')

@section('title')
A lot of reasons
@endsection

@section('content')
<div class="container">  
  <h1 class="display-1" id="reason">При&shy;чины взять кошечку </h1>
</div>
<div class="container-fluid block-inf" >
<div class="container">
<!-- перенос -->
  <div class="row">
  <div class="col-md">
<img src="img/cat2.png" alt="..." class="img-thumbnail">
</div>
  <div class="information col">
<a href="#" class="badge badge-dark">Информация</a>

   <h1>Вы сможете выбрать кошку желаемого возраста и окраса</h1> 
   <p class="lead">
В каждом приюте содержатся кошки разных возрастов. Поэтому если вам нужен малыш, чтобы видеть, как он будет расти и меняться, играть с ним и пробовать воспитывать на свое усмотрение, — есть из кого выбирать. Можно взять и подростка, чей характер уже немного устоялся. Или же совсем взрослое животное, ежели котик нужен в качестве компаньона.
<br>
<br>
То же самое касается и внешности. Трехцветные девочки, приносящие счастье, полосатые «шпротинки», черно-белые «монохромы», рыжики или дымчатые — найдутся любые цвета и сочетания на ваш вкус.
</p>
  </div>
    <!-- граница в 1 пик -->  
  <div class="w-100"></div>
 
  <div class="col-md order-4">
  <!-- граница в 1 пик -->
<img src="img/cat18.png" alt="..." class="img-thumbnail">
</div>
 <div class="information col ">
<a href="#" class="badge badge-dark">Информация</a>

   <h1>Кошки из приютов воспитаны</h1> 
   <p class="lead">
Эти красавцы и красавицы приучены ходить в лоток, знают место для точения когтей, значительно реже царапают стены, покрытия и поверхности и не так дерзко требуют еду, как избалованные домашние. Вообще «приютские» шкодничают намного меньше, не посягают на всё пространство и умеют быть деликатными.
<br>
<br>
В силу вынужденного компактного проживания у таких кошек быстрее вырабатываются навыки уживчивости «в коллективе» и с людьми. Они чаще всего дружелюбны и неагрессивны. Но если да — вы об этом будете проинформированы.
</p>
  </div>
</div>
<br>
<div class="alert alert-info" role="alert">
  Как и о том, насколько тот или иной питомец устойчив к стрессам. Это всё особенно важно, если в доме есть дети или другие животные.
</div>
  <div class="row">
  <div class="col-md">
<img src="img/cat19.png" alt="..." class="img-thumbnail">
</div>
  <div class="information col">
<a href="#" class="badge badge-dark">Информация</a>

   <h1>Часто встречаются чистопородные кошки</h1> 
   <p class="lead">
Они, как ни странно, не реже простых оказываются брошенными в случае, когда хозяева уезжают или у кого-то из домашних обнаруживается аллергия на шерсть.Так что в приюте совершенно реально взять чистокровную кошку, на которую вы бы потратили маленькое состояние, если бы решили покупать ее у заводчиков.
<br>
<br>
Персонал приюта знает всё о своих питомцах. В зависимости от пожеланий вам посоветуют котика игривого или сдержанного, общительного или самостоятельного. 
</p>
  </div>
    <!-- граница в 1 пик -->  
  <div class="w-100"></div>
  
  <div class="col-md order-6">
  <!-- граница в 1 пик -->
<img src="img/cat20.png" alt="..." class="img-thumbnail">
</div>
<div class="information col">
<a href="#" class="badge badge-dark">Информация</a>

   <h1>Вы сэкономите на ветеринарном обследовании и прививках</h1> 
   <p class="lead">
Один из самых существенных плюсов. Все питомцы в приютах осмотрены ветеринарами и, как правило, привиты. Им делают все анализы, поэтому если имеется ветеринарный диагноз, вам об этом сообщат. Такая информация крайне существенна, ведь есть, например, вирусные заболевания, при которых кошка может быть только единственной в доме.
<br>
<br>
Вам уже не придется заботиться о репродуктивном статусе вашего любимца, потому что это сделали за вас. Сняв тем самым большую нагрузку с будущих хозяев. Что такое переживания, связанные с хирургическими операциями и послеоперационным уходом, объяснять никому не нужно.
</p>
  </div>
</div>
<br>
<div class="alert alert-warning alert-dismissible fade show" role="alert">
  <h4 class="alert-heading">Волонтеры говорят:</h4>
  <p>самое лучшее, что может случиться с кошкой в приюте, — это встреча с ее человеком. К сожалению, идея брать таких животных еще не популярна в нашем обществе. Но, возможно, перечисленные причины подтолкнут кого-нибудь сделать этот шаг.</p>
  <hr>
  <p class="mb-0"> И мир станет богаче хотя бы на один счастливый «хвостик» и одно доброе человеческое сердце.</p>
  <button type="button" class="close" data-dismiss="alert" aria-label="Close">
    <span aria-hidden="true">&times;</span>
  </button>
</div>
</div>
</div>

<div class="container">
  <p class="h1">А Вы знали?  <small class="text-muted">Если всё ещё не уверены...</small></p>
<br>
<div class="row">
<!-- адаптивная колонка -->
    <div class="col border">
      <h3>Мурлыканье имеет лечебный эффект</h3>
Кошки мурлычут в диапазоне 20-140 Герц, что благоприятно воздействует на лечение некоторых заболеваний. Мурлыканье снижает напряжение, уменьшает одышку, положительно влияет на заживление костных и мягких тканей, а также снижает кровяное давление.
    </div>
<!-- выравнивание колонок -->    
    <div class="col-md-auto align-self-center" >

     <span class="badge badge-light" style="color: #213451"> <em>Научный факт</em></span>
     
    </div>
    <div class="col border">
      <h3>Кошки помогают детям с аутизмом</h3>
Исследование в Университете Квинсленда показало, что дети-аутисты, контактирующие с кошками, гораздо охотнее говорят, смотрят на лица и улыбаются, чем те, у кого таких контактов нет. 
    </div>
  </div>
<br>

<div class="row justify-content-center">
  <div class="col-6 col-sm-4 border">
    <h3>Кошки снижают уровень холестерина</h3>
Канадские ученые уверены, что наличие у вас кошки помогает снизить уровень химического соединения под названием триглицерид, влияющего на избыток холестерина в организме. Однако котики все равно не должны быть оправданием нездорового питания и отсутствия спорта в вашей жизни/
</div>
  <div class="col-6 col-sm-4 border">
    <h3>Дети, живущие с кошками, реже пропускают школу</h3>
Дети, в доме которых есть коты, в среднем пропускают на 9 учебных дней в году меньше, чем все остальные. Например, такие дети меньше подвержены ушным инфекциям. Это связано с тем, что иммунитет владельцев пушистых мурлык обычно намного выше. 
  </div>

  <!-- Заставит следующие колонки перейти на следующую строку на брейкпойнте md и выше -->
  <div class="w-100 d-none d-md-block"></div>

  <div class="col-6 col-sm-4 border">
<h3>Кошки уменьшают риск инфаркта</h3>
Десятилетнее исследование Университета Миннесоты обнаружило, что понижение уровня стресса, которое наблюдается у владельцев кошек, ведет к уменьшению вероятности сердечного приступа на 40%.
  </div>
  <div class="col-6 col-sm-4 border">
<h3>Кошки уменьшают стресс</h3>
Исследователи из Университета Миссури обнаружили, что наличие кошки существенно снижает уровень стресса. В эксперименте принимали участие 240 семейных пар, которые получали задания, ставящие их в стрессовую ситуацию. Те участники, с которыми во время эксперимента были их коты, гораздо легче переносили это напряжение.
  </div>
</div>
<br>
<!-- сдвиги -->
<div class="row">
  <div class="col-sm-5 col-md-6 border">
    <h3>Кошки предотвращают астму и аллергию у детей</h3>
У детей, живущих с кошками с раннего возраста, развивается иммунитет к астме. Это связано с выработкой особых антител, препятствующих развитию болезни. 
</div>
  <div class="col-sm-5 offset-sm-2 col-md-6 offset-md-0 border">
    <h3>Кошки помогают при болезни Альцгеймера</h3>
Когда в доме людей, страдающих этим заболеванием, есть кошка, они гораздо менее склонны к тревожным проявлениям. Кошки являются хорошими питомцами для таких людей еще и потому, что за ними проще ухаживать, чем за другими домашними животными.
  </div>
</div>
<div class="row">
  <div class="col-md-4 border" style="padding: 0">
   <img src="img/cat12.png" style="width: 100%">
  </div>
  <div class="col-md-4 ml-auto border" style="padding: 0">
   <img src="img/cat14.png" style="width: 100%">
   
  </div>
</div>
<br>
<h1 class="display-1">Почи&shy;тайте, что говорят </h1>
</div>
<div class="container-fluid block-inf" >
<div class="container">


<blockquote class="blockquote">
  <p class="mb-0">Я изучил мудрость многих философов и многих кошек. Мудрость кошек неизмеримо выше.</p>
  <footer class="blockquote-footer">Ипполит Тэн в <cite title="Название источника">New York Times</cite></footer>
</blockquote>
<br>
<blockquote class="blockquote text-center">
  <p class="mb-0">Кошки самим своим существованием опровергают утверждение, что все на свете создано для человека.</p>
  <footer class="blockquote-footer">Пол Грэй в <cite title="Название источника">New York Times</cite></footer>
</blockquote>
<br>

<blockquote class="blockquote text-right">
  <p class="mb-0">Люди заводят собак, а кошки людей. Видно, считают их полезными домашними животными.</p>
  <footer class="blockquote-footer">Джордж Микиш в <cite title="Название источника">New York Times</cite></footer>
</blockquote>
<br>

<div class="card myblockquote">
  <div class="card-header">
   Высказывания Великих людей
  </div>
  <div class="card-body">
    <blockquote class="blockquote mb-0">
      <p>Кошка и дрессировка - не такие уж несовместимые понятия. Всего за пару дней кошка может выдрессировать кого угодно. </p>
      <footer class="blockquote-footer">Грэхам Купер в <cite title="Source Title">Fishki.net</cite></footer>
    </blockquote>
  </div>
</div>
<br>
  <button type="button" class="btn btn-outline-danger btn-lg" data-container="body" data-toggle="popover" data-placement="bottom" data-content="Ваш лайк учитывается при выборе топа постов">
 Мне нравится!
</button>
<br>

<br>
</div>
</div>

@endsection